export const menuList = [
    {
      value: 'சாம்பார்',
      label: 'சாம்பார்',
      id: 1,
      variety: 'குழம்பு'
    },
    {
      value: 'தக்காளி குழம்பு',
      label: 'தக்காளி குழம்பு',
      id: 2,
      variety: 'குழம்பு'
    },
    {
      value: 'கருவேப்பிலை குழம்பு',
      label: 'கருவேப்பிலை குழம்பு',
      id: 3,
      variety: 'குழம்பு'
    },
    {
      value: 'பூண்டு குழம்பு',
      label: 'பூண்டு குழம்பு',
      id: 4,
      variety: 'குழம்பு'
    },
    {
      value: 'கடலை குழம்பு',
      label: 'கடலை குழம்பு',
      id: 5,
      variety: 'குழம்பு'
    },
    {
      value: 'காலிபிளவர் குழம்பு',
      label: 'காலிபிளவர் குழம்பு',
      id: 6,
      variety: 'குழம்பு'
    },
    {
      value: 'வெந்தயக் குழம்பு',
      label: 'வெந்தயக் குழம்பு',
      id: 7,
      variety: 'குழம்பு'
    },
    {
      value: 'நார்த்தங்காய் குழம்பு',
      label: 'நார்த்தங்காய் குழம்பு',
      id: 8,
      variety: 'குழம்பு'
    },
    {
      value: 'வெஜ் சேமியா பாத்',
      label: 'வெஜ் சேமியா பாத்',
      id: 9,
      variety: 'கிச்சடி'
    },
    {
      value: 'வெஜ் கிச்சடி',
      label: 'வெஜ் கிச்சடி',
      id: 10,
      variety: 'கிச்சடி'
    },
    {
      value: 'ரவா கிச்சடி',
      label: 'ரவா கிச்சடி',
      id: 11,
      variety: 'கிச்சடி'
    },
    {
      value: 'சேமியா கிச்சடி',
      label: 'சேமியா கிச்சடி',
      id: 12,
      variety: 'கிச்சடி'
    },
    {
      value: 'சோமியா புலாவ்',
      label: 'சோமியா புலாவ்',
      id: 13,
      variety: 'கிச்சடி'
    },
    {
      value: 'வெஜ் நூடுல்ஸ்',
      label: 'வெஜ் நூடுல்ஸ்',
      id: 14,
      variety: 'நூடூல்ஸ்'
    },
    {
      value: 'ஷேங்வான் நூடுல்ஸ்',
      label: 'ஷேங்வான் நூடுல்ஸ்',
      id: 15,
      variety: 'நூடூல்ஸ்'
    },
    {
      value: 'ப்ரைடு நூடுல்ஸ்',
      label: 'ப்ரைடு நூடுல்ஸ்',
      id: 16,
      variety: 'நூடூல்ஸ்'
    },
    {
      value: 'தக்காளி கெட்சப்',
      label: 'தக்காளி கெட்சப்',
      id: 17,
      variety: 'நூடூல்ஸ்'
    },
    {
      value: 'சோயா கார்லிக் சாஸ்',
      label: 'சோயா கார்லிக் சாஸ்',
      id: 18,
      variety: 'நூடூல்ஸ்'
    },
    {
      value: 'வெரைட்டி பாஸ்தா',
      label: 'வெரைட்டி பாஸ்தா',
      id: 19,
      variety: 'நூடூல்ஸ்'
    },
    {
      value: 'வெஜ் பாஸ்தா',
      label: 'வெஜ் பாஸ்தா',
      id: 20,
      variety: 'நூடூல்ஸ்'
    },
    {
      value: 'அரேபின் ஸ்ரைல் பாஸ்தா',
      label: 'அரேபின் ஸ்ரைல் பாஸ்தா',
      id: 21,
      variety: 'நூடூல்ஸ்'
    },
    {
      value: 'பன்னீர் சேவை',
      label: 'பன்னீர் சேவை',
      id: 22,
      variety: 'சேவை'
    },
    {
      value: 'லெமன் சேவை',
      label: 'லெமன் சேவை',
      id: 23,
      variety: 'சேவை'
    },
    {
      value: 'வெஜிடபுள் சேவை',
      label: 'வெஜிடபுள் சேவை',
      id: 24,
      variety: 'சேவை'
    },
    {
      value: 'தக்காளி சேவை',
      label: 'தக்காளி சேவை',
      id: 25,
      variety: 'சேவை'
    },
    {
      value: 'கார்ன் சேவை',
      label: 'கார்ன் சேவை',
      id: 26,
      variety: 'சேவை'
    },
    {
      value: 'தேங்காய் சேவை',
      label: 'தேங்காய் சேவை',
      id: 27,
      variety: 'சேவை'
    },
    {
      value: 'பருப்பு சேவை',
      label: 'பருப்பு சேவை',
      id: 28,
      variety: 'சேவை'
    },
    {
      value: 'பெப்பர் சேவை',
      label: 'பெப்பர் சேவை',
      id: 29,
      variety: 'சேவை'
    },
    {
      value: 'மல்லி சேவை',
      label: 'மல்லி சேவை',
      id: 30,
      variety: 'சேவை'
    },
    {
      value: 'ராகி சேவை',
      label: 'ராகி சேவை',
      id: 31,
      variety: 'சேவை'
    }
  ];
  